;TORSO
[re6leonchina_Torso_KV_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_LPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_MPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_HPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_LPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_MPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_HPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

;TORSO WOTC
[re6leonchina_Torso_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

[re6leonchina_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 身体"

;ARMS
[re6leonchina_Arms_KV_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_LPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_MPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_HPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_LPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_MPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_HPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

;ARMS WOTC
[re6leonchina_Arms_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

[re6leonchina_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 手臂"

;LEGS
[re6leonchina_Legs_KV_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_LPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_MPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_HPL_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_LPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_MPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_HPO_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

;LEGS WOTC
[re6leonchina_Legs_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 腿"

[re6leonchina_Helmets_M X2BodyPartTemplate]
DisplayName="生化危机6里昂(中国版) 头"
